app/controllers/policies_controller.rb

SELECT "policies".* FROM "policies"
---
  def index
    @policies = Policy.all